tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "xcodesorg/made"
brew "zsh"
cask "alfred"
cask "bartender"
cask "brave-browser"
cask "discord"
cask "google-chrome"
cask "imazing"
cask "iterm2"
cask "karabiner-elements"
cask "notion"
cask "postman"
cask "rectangle"
cask "shottr"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "visual-studio-code"
vscode "budparr.language-hugo-vscode"
vscode "dracula-theme.theme-dracula"
vscode "mohsen1.prettify-json"
